import styles from './Promotext.module.css';

const Promotext = () => {
  return <section className={styles['promo-text']}>
    <h2> Онлайн Суші-Ресторан Японської кухні </h2>
    <p> Онлайн суші-ресторан, в якому улюблені суші, сушимі, роли та інші страви національної японської кухні готує команда професійних кухарів</p>
    <p> Швидка робота, якісна продукція, а також справжні компоненти надають неймовірний смак стравам і дарують насолоду від трапези</p>
  </section>
}

export default Promotext;